[
  "highlightr-plugin",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-linter",
  "tag-wrangler",
  "obsidian-desmos",
  "table-editor-obsidian",
  "obsidian-git",
  "copy-document-as-html",
  "obsidian-pandoc",
  "emoji-shortcodes"
]